android-tools
autoconf
automake
autossh
base
bash-completion
bluez
bluez-utils
brightnessctl
btrfs-progs
cliphist
crun
curl
dosfstools
e2fsprogs
fakeroot
foot
fzf
gcc
git
gnupg
go
grim
hugo
imagemagick
inetutils
intel-media-driver
intel-ucode
iwd
kanshi
lf
linux
linux-firmware
lynx
make
man-db
man-pages
mkinitcpio
monero
mosh
mpv
mpv-mpris
neomutt
neovim
nftables
nmap
noto-fonts
noto-fonts-emoji
openbsd-netcat
opensmtpd
openssh
pass
pass-otp
patch
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
pkgconf
playerctl
podman
podman-compose
python-adblock
qemu-full
qt6-wayland
qutebrowser
restic
rsync
sbctl
shellcheck
slurp
smartmontools
sof-firmware
sshfs
sshuttle
sway
swaybg
swayidle
swayimg
swaylock
syncthing
tcpdump
tmux
tpm2-tss
ttf-go-nerd
unzip
usbutils
vnstat
wayvnc
which
whois
wl-clipboard
wlsunset
xdg-desktop-portal-wlr
ydotool
yt-dlp
zathura
zathura-pdf-mupdf
